/* Menu extra strings for "Last Account Sync:" */

/* The translation for 'Today', not intended to be followed by a time format */
"Today" = "Hoje";

/* The translation for 'Today at ..', intended to be followed by a time format */
"Today at " = "Hoje às ";

/* The translation for 'Tomorrow', not intended to be followed by a time format */
"Tomorrow" = "Amanhã";

/* The translation for 'Tomorrow at ..', intended to be followed by a time format */
"Tomorrow at " = "Amanhã às ";

/* The translation for 'Yesterday', not intended to be followed by a time format */
"Yesterday" = "Ontem";

/* The translation for 'Yesterday at ..', intended to be followed by a time format */
"Yesterday at " = "Ontem às ";

